<?php

return [

    'p1_choose_net' => 'جۆرى تۆڕى تایبەت بەخۆت هەڵبژێرە',
    'p1_wireless' =>'خزمەتگوزاریى کلاسیکى',
    'p1_ftth'=>' خزمەتگوزاریى کێبڵى تیشکیى',
    'p1_choose_button' => 'هەڵبژێرە',

    'p2_amount'=>'بەها',
    'p2_company'=>'کۆمپانیا',
    'p2_choose_company'=>'کۆمپانیایەک هەڵبژێرە',

    'p3_add_to_cart'=>'بۆ لیستەکە زیادى بکە',
    'p3_delete_from_cart'=>'لەلیستەکەدا بیسڕەوە',

    'p4_checkout'=>'دڵنیابوون لە پارەدان',
    'p4_total'=>'سەرجەم',

    'p5_done'=>'پرۆسەکە تەواو بوو',
    'p5_request'=>'داواکارییەکەت بەسەرکەوتووى نێردرا',
    'p5_team'=>'تیمى سکۆب سکاى بەمزووانە پێداچوونەوە بەداواکارییەکەت دەکات',
    'p5_button'=>'گەڕانەوە بۆ لاپەڕەى سەرەکى',

    'p6_fail'=>' پرۆسەکە سەرکەوتوو نەبوو',
    'p6_request'=>'داواکاریی تایبەت بەخۆت نەنێردراوە',
    'p6_something'=>'هەڵەیەک هەیە، تکایە دڵنیابەرەوە',

    'er_login'=>' ئيمةيلَةكة يان ذمارةى نهيَنييةكة هةلَةية',
    'er_empty'=>' سةبةتةكة بةتالَة',



];