<?php

return [

    'p1_choose_net' => 'اختر نوع الشبكة الخاصة بك',
    'p1_wireless' =>'الخدمة اللاسلكية',
    'p1_ftth'=>'خدمة الكيبل الضوئي',
    'p1_choose_button' => 'اختر',

    'p2_amount'=>'القيمة',
    'p2_company'=>'الشركة',
    'p2_choose_company'=>'اختر شركة',

    'p3_add_to_cart'=>'اضف الى القائمة',
    'p3_delete_from_cart'=>'امسح من القائمة',

    'p4_checkout'=>'تأكيد الدفع',
    'p4_total'=>'المجموع',

    'p5_done'=>'تمت العملية',
    'p5_request'=>'! تم ارسال طلبك بنجاح',
    'p5_team'=>'.سيقوم فريق سكوب سكاي بمراجعة طلبك قريبا',
    'p5_button'=>'الرجوع الى الصفحة الرئيسية'



];